/* Title of action sheet to create a new set */
"Add New Set" = "Add New Set";

/* Placeholder of title textfield */
"Add title" = "Add title";

/* Title of cancel sheet action */
"Cancel" = "Cancel";

/* Message of action sheet to create a new set */
"Choose a template …" = "Choose a template …";

/* Label of button to start the timer */
"Continue" = "Continue";

/* Title of custom set */
"Custom" = "Custom";

/* Title of a custom set */
"Custom Set" = "Custom Set";

/* Label of button to delete set */
"Delete" = "Delete";

/* Accessibility label of button to delete set */
"Delete Set" = "Delete Set";

/* Label of button to edit set */
"Edit" = "Edit";

/* Accessibility label of button to edit set */
"Edit Set" = "Edit Set";

/* Audio feedback when halftime is reached */
"Halftime" = "Halftime";

/* Text label of cell containing intervals */
"Intervals" = "Intervals";

/* Title of little method set */
"Little Method" = "Little Method";

/* Label of button to lock/unlock timer screen */
"Lock" = "Lock";

/* Placeholder Title */
"No Title" = "No Title";

/* Label of button to select a set */
"Select a Set" = "Select a Set";

/* Audio feedback when set finished */
"Set Finished" = "Set Finished";

/* Label of button to start the timer */
"Start" = "Start";

/* Title of tabata set */
"Tabata" = "Tabata";

/* Label of button to lock/unlock timer screen */
"Unlock" = "Unlock";

